{
	"title":"Tangata o le Moana: The story of Pacific people in New Zealand",
	"subText":"Celebrate the culture and history of the Pacific. Tangata o le Moana tells the story of Pacific people, past and present.Kia ora Hello",
	"imageName":"tangataolemoana.jpg",
	"when":"Long-term exhibition",
	"where":"Level 4",
	"cost":"Free entry",
	"type":"Pacific",
	"paragraph":[
		{
			"title":"NULL",
			"text":"Follow the highs and lows of Pacific history – from the dawn raids of the 1970s to Tana Umaga becoming the first Pacific captain of the All Blacks. Wander through diverse exhibits ranging from ancient vaka (canoes) to contemporary jewellery and modern music."
		},
		{
			"title":"Highlights",
			"text":"Enter the exhibition beneath a major sculptural work by acclaimed Tongan-born artist Filipe Tohi – just one example of how Pacific people are making waves in the art world."
		},
        {
			"title":"NULL",
			"text":"Remix the sounds of Pacific musicians like Bill Sevesi, Fat Freddy’s Drop, and OMC in Pacific Beats."
		},
        {
			"title":"NULL",
			"text":"Be confronted by the Cook Islands vaka Tauhunu, one of only three such vaka that survive worldwide."
		},
        {
			"title":"NULL",
			"text":"Explore one of the greatest feats of Pacific people in New Zealand: becoming the first people to step foot on these shores some 800 years ago."
		},
        {
			"title":"NULL",
			"text":"Discover the little-known stories of Pacific people who came here in the 1800s, at a time when New Zealand’s leaders dreamed of creating their own empire in the Pacific."
		},
        {
			"title":"NULL",
			"text":"Learn about the Pacific soldiers who fought and died for New Zealand in the two world wars."
		},
        {
			"title":"NULL",
			"text":"Hear Pacific migrants from the 1960s and 1970s talk about their experiences – good and bad – of moving to New Zealand."
		},
        {
			"title":"NULL",
			"text":"See a Samoan fine mat gifted to Helen Clark in 2002. The gift acknowledged Clark’s apology for injustices during New Zealand’s almost 50-year administration of Samoa (1914–62)."
		},
		{
			"title":"New Zealand: Pacific?",
			"text":"Aotearoa New Zealand is a Pacific place in location and history. But do New Zealanders consider themselves Pacific Islanders? Do you? Visit Tangata o le Moana and decide for yourself"
		}
        
	]
}