{
	"title":"Whiti Te Rā! The story of Ngāti Toa Rangatira",
	"subText":"Explore the successes, dramatic setbacks, and extraordinary resurgence of Ngāti Toa Rangatira, the local iwi (tribe) in the Wellington region and the top of the South Island.",
	"imageName":"whititera",
	"when":"Long-term exhibition",
	"where":"Level 4",
	"cost":"Free entry",
	"type":"Maori",
	"paragraph":[
		{
			"title":"The Southern Migration",
			"text":"Around 200 years ago, Ngāti Toa’s homelands around Kāwhia were beset by strife. After decades of increasing tension and outright warfare with their neighbours, the iwi (tribe) took bold action. In 1821, under the leadership of the great chief Te Rauparaha, Ngāti Toa left their homelands for ever –  heading south to pursue brighter fortunes in the Cook Strait region. The first section of the exhibition explores their journey."
		},
		{
			"title":"Shifting power",
			"text":"The second section focuses on Ngāti Toa’s spectacular economic rise of the 1820s and 30s – and the equally dramatic setbacks they suffered under the colonial government of the 1840s. In the 1830s, Ngāti Toa built a flourishing trade in harakeke (flax) and other commodities that European traders hungered for. But bitter conflicts over land spurred the government to severely undermine the iwi’siwi’s tribe’s leadership and land holdings. By 1850, the economic glory days were over. A new generation of chiefs used their thorough understanding of British-style government to promote the iwi’siwi’s tribe’s  interests in the second half of the century."
		},
		{
			"title":"The world of light",
			"text":"The final section of the exhibition explores the 20th century, following the iwiiwi tribe through two world wars and other international conflicts. By the century’s end, Ngāti Toa were fighting a different battle – for redress over past injustices. The vehicle for this was a major claim over breaches of the Treaty of Waitangi (New Zealand’s founding document).They also sought to protect their rights over Te Rauparaha’s famous haka (chant) Ka Mate, the last line of which lends itself to the exhibition’s title, Whiti Te Rā! In this section, we also celebrate the notable successes of Ngāti Toa in the arts, literature, sports, and many other arenas in which they thrive."
		},
		{
			"title":"NULL",
			"text":"This major exhibition reflects a long-term partnership between Te Papa and Ngāti Toa Rangatira – and marks the beginning of their two years as Iwi in Residence here at the national museum."
		}
	]
}