{
   "title":"Black Beech",
   "subText":"Nothofagus solandri or Tawairauriki",
   "exhibit":"Mountains to Sea",
   "paragraph":[
      {
         "title":"NULL",
         "text":"Walking through a beech forest on a sunny day with dappled sunlight filtering through the canopy overhead, underfoot you will feel a deep, soft carpet of little brown, yellow, and red leaves. Around you the mossy, black, velvety trunks rise up, and the scent of honeydew, mouldering logs, and leaf litter is everywhere. In hot summers, clouds of pollen shower down from these trees, inspiring James K Baxter to write his Poem in the Matukituki Valley. But in bad weather, this same openness makes the beech forest unwelcoming – icy, rain-lashed, wind-swept, inhospitable. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Black beech is an evergreen tree growing to about twenty-five metres tall with a trunk about one metre through. When young, its bark is pale and smooth, but it becomes rough, furrowed, and black with age, and is often covered with moss and a black velvety mould. Maori tradition has it that Maui killed a taniwha, whose blood was splashed on the surrounding beech trees. You only have to cut the bark to see the beech sap run red. The leaves of black beech are small, thick, and shiny. They are smooth around the edge, not toothed like most other kinds of beech. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The black beech has tiny red flowers. Every three years or so, the trees flower profusely, giving the whole tree a reddish hue in early summer. The following autumn, millions of tiny seeds, or nutlets, fall from the trees. But in the intervening years, the trees may produce few or no seeds at all. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Because of this irregularity, beech trees have a ‘boom/bust’ breeding economy. Where the beech forest is blown down or burned off, or if tracks are cut through it, myriads of beech seedlings looking almost like a lawn, often grow up in the gap. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"A small scale insect sucks the sap of beech trees and produces a sweet substance called ‘honeydew’. Tui, bellbirds, kaka, bats, native insects, and lizards depend on the honeydew for food, especially in winter when there is not much else to eat. Many other plants and animals also depend on beech trees for shelter and food. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Black beech once covered large tracts of the lowlands of eastern New Zealand – from the Rotorua district down to Southland. In many places, pure black beech forest covered the landscape to all horizons up to 750 metres above sea-level. Above that height, mountain beech replaces black beech. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Seven to eight hundred years ago, there were big fires in the black beech forests from Hawke’s Bay, down through Marlborough and Canterbury to Otago – probably started by early Maori settlers clearing land. You can still find the remnants of beech charcoal buried in those areas. Later, European settlers milled the beech forest, and burned off much more to make way for farms. By 1890, settlers had cleared beech forest from most of lowland New Zealand. Today, beech forests survive mainly on land too steep to farm or where they are preserved in National Parks. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The beech trees of Europe have the scientific name Fagus. These are deciduous trees with large nutlets. When botanists came to the southern hemisphere, they discovered a different kind of beech tree, with evergreen leaves and tiny seeds. They called them ‘southern beeches’ or, in Latin, Nothofagus. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"To judge by the fossils in Antarctica, Nothofagus was growing in the continent of Gondwanaland at least 135 million years ago. When Gondwanaland broke up, the landmasses of South America, Australia, and New Zealand drifted northwards with the beech trees on board. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Isolated on their different landmasses, beech trees evolved into about thirty species. Today you can find varieties of them in the mountains of Chile and Argentina, in Papua New Guinea, New Caledonia, and Australia, as well as here. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"In New Zealand we have five species of native beech. They are called ‘black’, ‘hard’, ‘silver’, ‘red’ and ‘mountain’ – names given them by Pakeha timber millers who were familiar with the different kinds of bark and wood of the trees. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Today, you can buy 80 million-year-old fossilised beech trees from Gondwanaland at your local garage. That old beech forest, turned to coal, is dug out of the Strongman mine No. 2 on the West Coast, and we use it in our fireplaces and stoves. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).. ",
         "image":"NULL"
      }
   ],
   "related":[
      {
         "title":"See on Wikipedia",
         "url":"https://en.wikipedia.org/wiki/Fuscospora_solandri"
      }
   ]
}