{
   "title":"Huhu Beetle",
   "subText":"Prionoplus reticularis or Tunga Rere",
   "exhibit":"Mountains to Sea",
   "paragraph":[
      {
         "title":"NULL",
         "text":"Most of us are familiar with the loud whirr that signals the flight of New Zealand’s largest beetle – the huhu. These longhorn beetles (their long wavy antennae give the family its name) are common and noisy visitors to well-lit rooms on summer evenings, often crash-landing with a rustling clatter. They seem alarming, but they’re harmless, though their powerful jaws, which they don’t use for eating, can inflict a painful nip if they’re mishandled. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Huhu see the outside world for only about two weeks, as adult beetles. Most of the rest of their lives are … well … boring. They’re wood-bound larvae, the famous huhu grubs, chewing up, digesting, and excreting vast amounts of wood fibre part of nature’s vast waste disposal army. The waste, in this case, is timber, particularly fallen branches and trunks, dead branches on living trees, and tree stumps. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The female beetles lay three-millimetre long, cigar-shaped eggs in lots of ten to fifty, cementing them together under tree bark, or in crevices or other insect burrows, or even on the rough surface of fresh-cut timber if it’s moist enough (bad news for economically valuable timber). After three or four weeks, the larvae hatch and eat their way into the timber beneath the egg mass, leaving one-millimetre wide holes at their point of entry. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"For the little grubs to thrive, the moisture content of the wood has to be at least a juicy 25 per cent. They are like tunnel-making machines, but these ones grow as they go, chewing up the timber at their head, digesting it through their system, and excreting it in pellets of ‘frass’ at the other end. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Often several generations of larvae will grow themselves through the same piece of timber. The tunnel network becomes more and more intricate and widespread, then broader, then, finally, so eaten through that only a thin outer shell of timber is left. All the holes the grubs make mean that bacteria and fungi can get in too and do their work of rotting away woody rubbish. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"We don’t know exactly how many moults a grub goes through, but it takes two to three years to mature, depending on growing conditions – the temperature and moisture content of its surroundings, and the nutrition value of the wood. A fully-grown grub will be from 50–75 mm long. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The grub’s final job is to prepare a place to pupate. It excavates an oval chamber in the wood, lines it with woody strands and frass, and lays itself up to change into a pupa. After about twenty-five days, the adult beetle emerges. It cuts its way to the outside with its powerful jaws, and exits, leaving a twenty-millimetre hole – about twenty times larger than the one it entered by. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Huhu beetle season is around November to March, with the greatest numbers appearing during midsummer – December and January. They get active around dusk, with peak activity around late evening to the middle of the night. Females tend to be more active earlier in the evening – they spend considerable periods of the night staying in one place, sending out attractive smells to males, who are of course buzzing around seeking out the attractions. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"If you disturb a huhu beetle in the daytime, it’s very reluctant to take flight. In the evening, it takes up to thirty minutes to get properly airborne, with a lot of stumbling walks and bumbling flights and crash-landings as it warms up. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Huhu beetles have proved to be resilient insects in a rapidly changing environment. They are found throughout New Zealand, from the coast to the tree line about 1400 metres above sea level, from native and exotic forests to woody suburbs. They are strongly attracted by artificial light, the most common cause of their interaction with the human world. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"About the only traditional predators of adult huhu beetles were other night fliers such as moreporks. These days, introduced animals such as mice, pigs, and hedgehogs are fond of them and are known to consume them in large numbers. You can imagine the beetles being particularly at risk during their somewhat sluggish early evening routines. Magpies, being very early morning risers, snap up straggling homegoers. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The grubs are eaten by larvae of two other beetles, and by probing birds like kiwi. They are delectable wild food, raw and cooked, for human foragers as well. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The beetles can be dangerous. A huhu bug invaded a Hamilton family’s living room one summer evening, startled their Saluki dogs, and was pounced upon and consumed whole by their cat. The following morning, the cat was sick, it would not eat or move. By the afternoon, it was dead. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"So what do you do to get rid of unwanted huhu beetles inside your house? Turn the outside lights on, turn the inside lights off, open the door … and wait. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).. ",
         "image":"NULL"
      }
   ],
   "related":[
      {
         "title":"See on Wikipedia",
         "url":"https://en.wikipedia.org/wiki/Huhu_beetle"
      }
   ]
}