{
   "title":"Käkäpö",
   "subText":"Strigops habroptilus",
   "exhibit":"Mountains to Sea",
   "paragraph":[
      {
         "title":"NULL",
         "text":"Käkäpö are the biggest parrots in the world and lead very strange lives! They sleep all day in the bush and forage at night. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Käkäpö have a powerful hooked beak and a flat owl-like face so were once called ‘owl-parrots’. In fact their scientific name, Strigops habroptilus, means ‘the owl-face with soft feathers’. Their soft, downy, plumage is moss green and mottled, which makes them very hard to see by day or night. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Early biologists failed to see this bird until 1852 when David Lyall, a surgeon from the ship Acheron, explained that ‘Except when driven from its holes, the Kakapo is never seen during the day; it was only by the assistance of dogs that we were enabled to find it’. (1) ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Unlike most parrots, käkäpö are solitary birds and are flightless. They use their short wings only to keep their balance while climbing or running. Weighing up to 2.5 kilograms they run in a heavy, clumsy, slow-moving way. They have placid natures yet quite a strong, distinctive smell. As they roost and nest on the ground they are easily found and eaten by dogs, cats and stoats. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Käkäpö are plant eaters, surviving on berries, seeds, leaves, stems and roots of bush plants. They chew fibrous food and suck out the sap. Holding tussock and grasses in their feet they draw them through their beaks to get the seeds out. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Many käkäpö go two to four years without breeding. They may wait years until there are good crops of fruit and berries before breeding. But when they do get under way, their behaviour is very strange to say the least. On a ridge or hilltop, a cock bird clears all the plants from an area as he digs a sort of bowl in the earth and builds tracks leading to it. Other males build similar bowls and tracks nearby. All the male käkäpö then use their ‘track and bowl’ arena to display themselves, show off, and to throw their voices over long distances. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The males run a sort of communal seduction market, trying to outdo each other in attracting females to their particular arena. From December till March their low, booming sound, like a foghorn, can carry into distant hills and valleys. The birds go into a kind of trance, puffing themselves up and holding their heads low as they boom every two seconds or so. This is repeated for over a minute. After a brief rest they regain their composure, then go into their trance and start booming again. They keep this up for six to eight hours a night for three to five months in a row. A thoroughly exhausting performance! ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"From many kilometres around, hen kakapo are attracted by this communal performance. They come to inspect all the males and choose ‘Mr Right’ to mate with. The unsuccessful male käkäpö have wasted several months of their lives in vain posturing. The cock birds will have nothing to do with rearing the chicks. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Hen käkäpö build their nests in hollow tree stumps or under tussocks, and most lay three eggs. The eggs hatch after about a month and the chicks stay with their mother for a long time – about seven months. During this long growing period they are very vulnerable to predators. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"It takes about six to eight years for a käkäpö to mature into an adult and they can live to around thirty or forty years old. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Käkäpö live only in New Zealand. They used to live in the bush throughout the country as we can see from fossil käkäpö bones and from kakapo remains in Mäori rubbish tips, or middens. Mäori used to eat käkäpö and use their feathers for making very soft cloaks. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Following the arrival of Europeans, settlers’ dogs killed many käkäpö and bushmen shot them for the camp oven. Quite a number were shipped to museums both here and overseas. In Queen Victoria’s day, the Vienna Museum alone received eighty specimens. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"In the 1890s, soon after the introduction of stoats in New Zealand, käkäpö numbers fell drastically. And between 1930 and 1950 their numbers plumetted again. They disappeared first from the North Island, then the South Island, the last ones being seen near Milford Sound. These remaining birds were taken to Mt Bruce Bird Reserve but died of infections. Nobody has seen a käkäpö on mainland New Zealand in the 1990s. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Luckily, in 1977, about one hundred käkäpö were discovered on the southern end of Stewart Island. But predatory cats were steadily eating their way through the population, so all sixty-one remaining birds were taken to cat and stoat-free islands: Little Barrier, Codfish, and Maud Island (in Marlborough Sounds). The Department of Conservation tries to improve the birds’ breeding chances by putting out extra high quality food such as fruit, dates, nuts and muesli bars. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Today, about fifty käkäpö survive on these islands making them among the rarest and most endangered birds in the world. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The specimen in the exhibition Mountains to the Sea came from Stewart Island and was mounted by staff working in the Te Papa bird collection. ",
         "image":"NULL"
      },
      {
         "title":"Reference",
         "text":"(1) Quoted in Fleming, C A. (1982). George Edward Lodge: the unpublished New Zealand bird paintings. Wellington: Nova Pacifica and National Museum. p 294.",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998)",
         "image":"NULL"
      }
   ],
   "related":[
      {
         "title":"See on Wikipedia",
         "url":"https://en.wikipedia.org/wiki/Kakapo"
      }
   ]
}