{
   "title":"Kauri",
   "subText":"Agathis australis",
   "exhibit":"Mountains to Sea",
   "paragraph":[
      {
         "title":"NULL",
         "text":"Kauri are among the largest and most handsome trees in the world, the tallest growing to sixty metres. The largest kauri found (near Thames) was dead but its stump measured 8.3 metres across. Step out this distance and you will be amazed that trees could grow so huge. Kauri trees are long-lived, the oldest surviving for about two thousand years.",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"In the kauri forest, the trunks rise on all sides like massive columns, perfectly straight and symmetrical with the first branch sometimes branching off twenty metres above the ground. The kauri has a large spreading head.",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Kauri trunks are covered in a thick blue-grey bark. As the tree grows, the bark falls off in large black flakes and piles up around the base of the tree. These loose flakes make it hard for parasitic plants to gain a foothold on the trunk – as the flakes fall off, the parasitic plants fall with them. Kauri leaves are thick, pointed, leathery, and tough. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The trees grow two sorts of cones – small male cones which produce pollen, and big, round female cones which produce the seeds. Each seed has a short wing like a sycamore seed that enables it to spin and helicopter down, some falling well away from their parent tree. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The kauri has an important role in Northern Maori traditions. Big or prominent trees are given personal names. Tane Mahuta – ‘lord of the forest’ – is perhaps the best-known big kauri, as it grows close to the main road through the Waipoua forest. It is over a thousand years old and visited by thousands of people every year. Kopi was a hollow kauri which towered over Omahuta forest until it blew down in 1973. Tanenui is the top-ranked giant in the Coromandel. Toronui – ‘the wide-spreading’ – is one of the biggest trees in the world. Te Matua Ngahere – ‘father of the forest’ (see theimage above) – in the Waipoua Forest has a sixteen-metre girth (measurement around the bottom of the trunk), the biggest of any kauri standing today. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"According to Maori tradition, the whale tried to persuade the kauri tree to join it in the ocean, but when the giant tree would not do so, the whale induced it to exchange skins. This is why the kauri’s bark is so thin, and why the tree is as full of resin as the whale is of oil. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Kauri forest is one of the three distinct types of New Zealand forest. The other main types are beech forest and rata-rimu forest (also known as broadleaf-podocarp forest). The kauri parent trees dominate the forest – very few young kauri grow under other kauri trees. They usually germinate under manuka or other scrub which provides a nursery for the kauri. Young kauri saplings are called ‘rickers’. They grow up through the scrub and eventually shade it out. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Captain Cook and his fellow voyagers reported kauri growing throughout the north of New Zealand – from North Cape down to about Kawhia and Coromandel. In warmer times, many thousands of years ago, they may have grown naturally much further south. These days, gardeners grow them all the way down to Dunedin. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"From about 1800 on, Europeans created a big market for the trees. Because of its durability in sea water, as well as its strength and straight grain, kauri timber was used for ships’ masts and spars. Later it was used for just about everything – bridges, wharves, railway sleepers, houses, furniture, joinery, telegraph poles – at home and abroad. Many of the houses consumed in the great San Francisco fire of 1905 were made of New Zealand kauri. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Generations of sawyers felled the trees until, by the year 1900, only small patches of kauri forest remained standing. Much kauri forest was simply burnt to clear the land for farming. Luckily, the Forest and Bird Protection Society organised big petitions in the 1940s, and in 1950, in the face of massive resistance from millers, the government set aside 15,600 hectares of kauri forest at Waipoua. Other patches remain in Northland and in the Coromandel. So we can still see what the forests once looked like. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"As old branches fall off these trees or if the trunks are scratched or damaged, large quantities of resinous kauri gum flow out and run down the trunk. Maori used the gum to light fires, to make a pigment for tattooing, and also as kapia, chewing gum. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Kauri (Agathis australis) is unique to New Zealand but it has about twenty close relatives in Malaysia, Indonesia, the Philippines, Australia and the Pacific Islands. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).. ",
         "image":"NULL"
      }
   ],
   "related":[
      {
         "title":"See on Wikipedia",
         "url":"https://en.wikipedia.org/wiki/Agathis_australis"
      }
   ]
}