{
   "title":"Kea",
   "subText":"Nestor notabilis",
   "exhibit":"Mountains to Sea",
   "paragraph":[
      {
         "title":"NULL",
         "text":"The kea is an extraordinary parrot that makes its home in snow-clad mountains – a parrot habitat that is unique. It has olive green feathers, scarlet under its wings, and weighs about a kilogram. It has a big powerful beak, strong legs, powerful claws, and a loud piercing cry of ‘Keee-a!’ It’s a sound that carries a long distance in the mountains. These birds are unique to New Zealand. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Kea are now found only in the South Island, most of them living on the western side of the Southern Alps. They spend much of their time in the snowy tops and mountain tussockland, but fly down into the beech forest and lower river flats seasonally, to find food. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Because they are such good fliers, kea can glide from the high snow to a lowland river flat in only a few minutes. Leg-banded birds have flown twenty kilometres in only half an hour. One banded bird flew ninety-five kilometres from Canterbury across to Westland. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"They sometimes turn up in odd places such as Banks Peninsula, in the towns of Westport, Kaikoura, Christchurch, Bluff, and at the Farewell Spit lighthouse. One was discovered puncturing milk bottle tops in a Waiau (North Canterbury) dairy, and another landed on a fishing boat some twenty kilometres off the West Coast. The occasional kea sometimes makes it to the North Island, as one or two of them have been seen in the Tararua Range. There are probably about 5000 kea in total over the whole country. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Kea are mainly fruit and seed eaters. In the alpine scrub they chew up the fruit and seeds of mountain coprosmas, snowberries, hebe, mountain totara, and the roots of speargrass, mountain daisies, pimelias and buttercups. They suck nectar from flowers, and do a good job in spreading the seeds of many alpine plants. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Kea also eat insects such as grubs and grasshoppers, and prey on petrels which nest in burrows on mountain tops, taking the eggs and chicks. They eat any meat or carrion they can find, and love raiding rubbish tips and rubbish bins for high energy food scraps. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Their taste for meat has made kea very unpopular with high country sheep farmers. Kea and sheep do not mix, as the birds ride about on sheeps’ backs and tear into their flesh. Some farmers claim to have lost hundreds of sheep in a season. As a result, over the years, tens of thousands of kea have been shot as noxious animals. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Kea nest in holes – in the ground, under rocks, mountain rubble, or logs where they lay their eggs as far back as five metres from the entrance. July to January is the nesting season. The hen lays two to four eggs that she incubates for twenty-four days. Male birds feed the hen while she is sitting. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Of fifty kea eggs laid at Arthur’s Pass recently, thirty-six hatched and thirty-two chicks fledged. This ranks as a very successful breeding rate among birds. The chicks take some three years before they start breeding. About a fifth of the birds die annually, and the oldest kea known lived to twenty years. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"A kea is a smart bird. It uses its hooked bill and big strong claws like an icepick and crampons to climb snowy and icy slopes. Some birds have learned to remove rubbish tin lids and open ranchslider doors. One kea carried a piece of firewood to a bush hut every day in exchange for food, knocking on the door on each occasion. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"They are very playful, and delight in tumbling about in the blustery mountain winds, allowing themselves to be tossed over ridges and round spurs and bluffs even during storms. They make fake falcon attacks on each other, and the chicks lie down on their backs in the snow while playing with each other. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Skiers and other visitors to the mountains enjoy the antics of these snow clowns as the birds slide down the roofs of huts and icy railings, cadge food from restaurant tables, and perch on their vehicles. But their amusement wears thin when kea rip tents, clothing, tramping packs, bite the trimming and windscreen wipers off cars, bend car aerials, and rip bicycle and motorbike seats. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Kea are also a worry to ski-tow workers, as they rip out wiring, damage safety circuits, break open junction boxes, and pick the resistors out of electrical gear. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Fossil bones show that kea have lived in New Zealand for at least 10,000 years and that they once inhabited the North Island. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).. ",
         "image":"NULL"
      }
   ],
   "related":[
      {
         "title":"See on Wikipedia",
         "url":"https://en.wikipedia.org/wiki/Kea"
      }
   ]
}