{
   "title":"Little Blue Penguin",
   "subText":"Eudyptula minor or Korora",
   "exhibit":"Mountains to Sea",
   "paragraph":[
      {
         "title":"NULL",
         "text":"Blue penguins are the smallest penguins in the world. These little guys weigh about one kilogram. Compare that with the biggest emperor penguins – weighing in at some thirty kilograms! ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Australia is the headquarters for these birds which are known there as ‘fairy penguins’. They are quite a tourist attraction in Bass Strait. But if you walk out onto the Wellington waterfront, you might see one swimming in the harbour right now. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Like all penguins, the stocky little blues’ wings have turned into flippers, and their short feathers into a waterproof coat. While swimming slowly, they use their webbed feet to drive themselves along, but at speed underwater they ‘fly’ along with their flippers. They swim with only their backs and heads out of the water, diving to catch squid, octopus, and small fish just below the surface. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Usually staying under for about twenty seconds each dive, these little blues will often round up and drive a shoal of fish along underwater before snapping one up. They will sometimes dive to a depth of seventy metres after fish. They often stay at sea for weeks, even sleeping on the water. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Blue penguins swim all round the New Zealand coasts. From August to March they come ashore to breed. You will find them nesting in holes and crevices among the rocks and driftwood on the rocky coasts of the North, South, and Stewart Islands, and on hundreds of smaller offshore islands. Some of them nest in caves, down old mine shafts, and others have been uncovered by earth-moving equipment. Some blue penguins abandon the beach and waddle a long way inland, sometimes climbing steep slopes to 500 metres above the sea to nest. Quite a few blue penguins nest round Wellington Harbour. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Penguins that choose to nest under houses on the coast are often not the most popular of birds. They can give the residents sleepless nights with their loud, raucous screams, squawks, and growls. Their nest sites also have a very distinctive smell! ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The females lay one or two eggs. The chicks fledge at about two months and it is another month or two before they go to sea. The youngsters don’t hang around. Most of them have a ‘dispersal phase’ when they swim some distance away from their nest sites. Young birds leg-banded on Somes Island, in the middle of Wellington harbour, have turned up on the Wairarapa Coast and at Pukerua Bay. They do not breed until they are two or three years old. The oldest blue penguin known lived to nineteen years. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Blue penguins moult between December and March, losing most of their old feathers while new ones are growing. While moulting, the birds stop eating and hide away in their burrows, which fill up with fallen feathers. The moulting penguins are a sorry sight, as without feathers they cannot float or swim. At this time many fall prey to dogs, cats, and predatory seabirds. Near Oamaru recently, dogs killed about a third of all the penguins resident there. If you find ragged, sick-looking penguins wandering about in summer, don’t encourage them back into the sea – they might just sink. Phone the Department of Conservation or the SPCA to check what to do. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Bird watchers patrolling our beaches find hundreds of dead blue penguins washed up on the beach every year. But 1985 was a really bad year – 5368 were found dead, mostly on Northland and Auckland beaches. Most probably died of starvation or were killed by poisonous algae which found their way into the penguins’ food. Others may have been dashed to death against rocks during violent storms. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Blue penguins have been with us for some time. Their fossil bones go back over 100,000 years. About 45 million years ago, New Zealand had real whopper penguins, standing about two metres high. We know this from fossil bones dug up in the South Island. As well as the blue penguin, twelve other penguin species swim off the New Zealand coast. Examples of these and other penguins are housed in Te Papa’s bird collection. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998). ",
         "image":"NULL"
      }
   ],
   "related":[
      {
         "title":"See on Wikipedia",
         "url":"https://en.wikipedia.org/wiki/Little_penguin"
      }
   ]
}