{
   "title":"Little Spotted Kiwi",
   "subText":"Apteryx owenii) or Kiwi Pukupuku",
   "exhibit":"Mountains to Sea",
   "paragraph":[
      {
         "title":"NULL",
         "text":"The little spotted kiwi is the smallest of the kiwi species. These wingless night birds are pale grey in colour, with darker horizontal mottling. They can weigh up to 2.4 kg. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"They have strong, heavy legs and claws, and usually move with a slow lumbering gait. But they can run very fast when they want to. Despite the small size of their eyes, they can see quite well – well enough to dart through dense scrub without difficulty. Two features give the kiwi a good sense of smell – well-developed nostrils on the tip of their ivory-coloured bill, and a large smell-detecting section in their brain. Like many insect-eating birds, kiwi have sensitive, whisker-like feathers round their bills. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"You are more likely to hear little spotted kiwi in the wild than to see them – they sleep in burrows by day, but when they are active at night, they give out loud shrill calls. In spring especially (the mating season), they can make a series of up to twenty-five calls, one after the other. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Kiwi feed only after dark, probing the litter and soil with their long beaks to sniff out earthworms, beetle grubs, caterpillars, cicada nymphs, and spiders. They also eat some berries. Studies of little spotted kiwi on Kapiti Island show that each kiwi needs an area of some two hectares for its home range. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Between September and January, little spotted kiwi use their big feet to dig nesting burrows up to three metres deep into banks or under logs. Sometimes they nest in hollow logs, or in dense tussock. The female lays one or two enormous eggs – then the male kiwi takes over to incubate these for about seventy days. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The chick is born well-feathered – it looks like a cute little version of its parents. The chick can get around on its own from day one, but as a small bird it is very vulnerable to attacks from dogs, cats, stoats and rats. When the young are about six to nine months old, most of them leave their parents and go looking for new empty territory. When they pair up, most kiwi remain together for years. Individuals can reach the ripe old age of thirty. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Little spotted kiwi used to live in the dense wet bush, scrub, and tussock in most parts of New Zealand, from the coasts right up to the snowline. They were a traditional food of Maori, who also made highly prized cloaks out of their feathers. Kuri (Polynesian dogs) were used to hunt for kiwi, which have a distinctive smell and are easily sniffed out by dogs. Sometimes the dogs would be led through the bush on a leash. At other times they roamed free, but muzzled, with rattles made of hard wood, shell, or bone hung round their necks to help the hunter follow their trail. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"By the time Europeans arrived in New Zealand, little spotted kiwi were pretty much confined to the South Island. Since then, with bush clearing, the arrival of cats, pigs, rats, stoats, and more dogs, and a spate of slaughtering kiwi for clothing accessories, the species has been wiped out of mainland New Zealand. Luckily, about a thousand little spotted kiwi survive on the Kapiti Island bird sanctuary, to which they were introduced, probably from Milford Sound, over eighty years ago. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"More recently, the Department of Conservation set up a ‘Kiwi Recovery Plan’ to prevent the extinction of this and other species of kiwi. The Department has started a programme, successful so far, of introducing little spotted kiwi from Kapiti Island to other islands which are free of predators. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Millions of years ago, the kiwi’s winged ancestors are thought to have lived in Australia. Some of these ancestral birds lost their wings and became emus. Others flew to New Zealand and, finding no predatory animals here, gave up flying, lost their wings and became kiwi. So the kiwi’s nearest living relative is the Australian emu. The moa was probably a much more distant relative. Wellington scientists discovered the ancestry of these birds by studying their DNA. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Besides the little spotted kiwi, there are two other species of kiwi in New Zealand. The great spotted kiwi, or roa, is found only in the north and west of the South Island. The brown kiwi has three subspecies – the North Island, the South Island, and Stewart Island browns. There may even be a fourth subspecies living near Okarito on the West Coast. Te Papa has many specimens of kiwi in its bird collection. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"All species of kiwi are now classified as endangered. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).. ",
         "image":"NULL"
      }
   ],
   "related":[
      {
         "title":"See on Wikipedia",
         "url":"https://en.wikipedia.org/wiki/Kiwi"
      }
   ]
}