{
   "title":"Paua",
   "subText":"Haliotis iris",
   "exhibit":"Mountains to Sea",
   "paragraph":[
      {
         "title":"NULL",
         "text":"The paua is the most brightly coloured of all our sea shells. In the water, the outside of its thick oval shell is rough and dull green, and often encrusted with coral-like seaweeds and other animals. Inside, the shell is a beautiful iridescent blue, green, and mauve. Beneath the shell is a shiny, black, muscular foot which enables the paua to glide about quite quickly when foraging for food. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Paua move about and forage at night, and hide, motionless, during the day. If you disturb a paua, it clings to the rock with its powerful foot. They live under rocks and ledges, from low tide level down to six metres, but a few go down to twenty metres. Often the paua crowd together on shallow reefs. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Under the best conditions, such as around Wellington’s rocky coasts, paua reach their full size in 3–4 years, but they grow more slowly on some other coasts. On Banks Peninsula, for example, they are all small – they are called ‘shorties’ down there. The largest paua (up to 200 mm long) may be twenty-five years old or more. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Paua eat seaweeds, nipping off small pieces with their rough, belt-like tongue (radula) which has thousands of tiny sharp teeth. They prefer soft, fleshy species of red seaweeds, and use their tongues to scrape microscopic algae off rock surfaces. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Paua breathe by drawing water in round the edge of the shell, passing it across the gills to remove the oxygen, then squirting the spent water out through the row of holes along the side of the shell. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"A female paua lays many thousands of eggs which hatch into shell-less, barrel-shaped swimming larvae (called ‘trochophores’). The larvae are carried far and wide on ocean currents. They are sieved out of the water in their millions and eaten by plankton-feeding animals. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Eventually, surviving young paua grow a shell and sink to the seabed. Most drop into the ocean depths, or land on unsuitable kinds of seabed. A lucky few land on the shallow rocky seabed and thrive there, if they can avoid being eaten by predatory tube worms. But even as adults, many paua fall victim to the giant (up to 750 mm across) seven-armed starfish that prises them off the rock to eat them. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"New Zealand paua live on rocky shores – from the Three Kings Islands in the north, to Stewart Island in the south, and as far east as the Chatham Islands. The largest, and most sought-after for meat and shell, come from Stewart Island. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Today, there are legal restrictions to protect paua from over-fishing. An individual can take only ten paua a day, and shells smaller than 125 mm diameter must be returned to the water. You are not allowed to fish for paua with scuba gear. Because they cling with such great suction a broad, thin-bladed knife is needed to prise paua off their rocks. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Paua has been one of the most intensively utilised marine creatures as long as people have been living here. Maori have used paua as a food source and the shells as containers for holding and mixing pigments. The shell has also been fashioned into ornaments of personal adornment, decorative elements in carvings, and inlays in articles such as fish hooks (its colours are effective lures for fish such as kahawai and barracouta). ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Two other species of paua live in New Zealand waters – the orange-footed paua (Haliotis australis) and the virgin or white-footed paua (Haliotis virginea). The shells of these species, and about two million other sea shells, are to be found in Te Papa’s shell collection. Other countries have shellfish resembling our paua. In California they are called ‘abalones’, in the Channel Islands ‘ormers’, and in Australia ‘mutton-fish’. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).. ",
         "image":"NULL"
      }
   ],
   "related":[
      {
         "title":"See on Wikipedia",
         "url":"https://en.wikipedia.org/wiki/P%C4%81ua"
      }
   ]
}