{
   "title":"Pygmy Blue Whale",
   "subText":"Balaenoptera musculus",
   "exhibit":"Mountains to Sea",
   "paragraph":[
      {
         "title":"NULL",
         "text":"The suspended skeleton in Mountains to the Sea comes from a whale which was hit by a container ship off the North Cape of New Zealand in 1994. It is thought that the whale was probably resting at the surface after an attack by killer whales when it was struck. Scratches on its body were evidence of the attack. The impact of the ship smashed some of its ribs and left the dead animal wrapped around the ship’s bow. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The whale was towed to Motutapu Island in Auckland Harbour where it was hauled ashore and its flesh and blubber cut away (‘flensed’). The bones were then enclosed in sea cages where sea lice (little meat-eating crustaceans) cleaned off the remaining flesh. Te Papa and Department of Conservation staff, along with some enthusiastic volunteers, further cleaned the bones and then left them to bleach in the sun. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The whole process took many months. Afterwards, the skeleton was brought to Wellington where it was steam-cleaned to remove more of the oil. The whole skeleton was re-assembled at Te Papa in October 1996. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The 20.6 metre skeleton of the pygmy blue whale hanging in the exhibition was that of a subadult (an ‘adolescent’) male. Some pygmy! Fully grown females of this subspecies grow to twenty-seven metres long, while the males grow to twenty-four metres. So he had a little way to go. By comparison, the largest female southern blue whale ever caught stretched to 33.58 metres. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Blue whales are the biggest creatures on earth today and perhaps the biggest creatures that have ever lived on the globe. There are three kinds of blue whale of which the pygmy blue (Balaenoptera musculus brevicauda) is one kind. These are long, slender, streamlined whales with a flat head and mouth about six metres long. They have a slate-blue head and upper body but a lighter underbody. Their back and sides are faintly mottled. With a heart as big as a small motor car, ten tonnes of blood pumps around their bodies. Their biggest arteries are so big that a child could crawl through them. Their brains alone weigh about seven kilograms, and an entire whale can weigh in at ninety tonnes, (our specimen weighed about sixty four tonnes). Blue whales live between sixty to ninety years. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Pygmy blues are whales of the open sea. They swim in all the world’s oceans, migrating thousands of kilometres every year. In winter they migrate to breed in tropical seas, and in summer and spring they visit the polar seas to feed. On their travels some pygmy blue whales pass New Zealand, a few swimming through Cook Strait on the way. They usually swim alone, but mothers are often accompanied by their calves. When born in the tropics, the calves are about eight metres long. A mother will keep suckling her calf as she takes it down to the Antarctic. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Whale strandings are frequent on New Zealand coasts but very few blue whales come to grief in this way, perhaps because they are solitary rather than social creatures. All records of whale strandings are kept at the Department of Conservation. Find out more on DoC's website. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The world’s whales are divided into two types: those with teeth (such as killer whales), and those without teeth known as ‘whalebone’ or ‘baleen’ whales. Instead of teeth, baleen whales, such as the pygmy blue, have hundreds of jet-black plates made of hair-like material that serves as a sieve. These baleen plates, each about a metre long, hang down from the roof of the whale’s mouth like a hairy comb. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The whales take in large mouthfuls of water which they expel through their baleen. Krill (small shrimps) and other small fish are left behind, stuck to the baleen plates. The whale then uses its huge tongue to sweep the fish down its throat. A whale eats about 1800 kilograms of food daily. While feeding, they usually dive for five to ten minutes but they sometimes stay underwater for twenty minutes. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Among Mäori, whales were thought to be like rangatira, and so high-ranking men were sometimes compared to them. Whales were also associated with rich food and abundance. A whale stranded on the shore provided a huge supply of meat and oil to any tribe lucky enough to find it. Because of this, whales were sometimes depicted in carvings on the boards of store houses as representing a plenitude of food. The legendary chief Paikea, from Ngäti Porou, was carried on the back of a whale from Hawaiki to Aotearoa. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"In the eighteenth and nineteenth centuries, whaling was a major industry in New Zealand. British, American and French whalers worked our seas, with as many as fifty whaling ships lying off Kapiti Island. Most whaling ships visited our waters temporarily, returning to Europe or North America when the season was over. Other whalers working from the shore made permanent homes and established their families here. One such family was the Guard Family. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"In the early days, oared boats were used to chase the world’s whales, but motorised boats continued the slaughter and explosive harpoons increased the efficiency of whalers well into this century. By the 1960s, whale stocks fell so low that the industry was on the verge of collapsing. In 1963 the International Whaling Commission placed a moritorium on any further hunting. Today, between five and ten thousand blue pygmy whales still swim the world’s seas. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Te Papa is renowned for its extensive marine mammals collection which includes whale, dolphin and seal skeletons. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).. ",
         "image":"NULL"
      }
   ],
   "related":[
      {
         "title":"See on Wikipedia",
         "url":"https://en.wikipedia.org/wiki/Pygmy_blue_whale"
      }
   ]
}