{
   "title":"Short Finned Eel",
   "subText":"Anguilla australis or Matamoe",
   "exhibit":"Mountains to Sea",
   "paragraph":[
      {
         "title":"NULL",
         "text":"Short-finned eels, like their long-finned cousins, live most of their lives in fresh water, but they start and end their lives in the sea. Scientists believe that the short-finned eels’ spawning ground is somewhere in the deep ocean between Fiji and Tonga – nobody knows exactly where. Adult females lay between one and three million eggs each. From the fertilised eggs hatch larvae that look like tiny see-through willow leaves made of gelatine. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"These are known as leptocephalus (‘tiny-headed’) larvae. They are thought to float on currents, westwards towards New Caledonia, then southwards in a big circular sweep past the eastern Australian coast, then across the Tasman Sea to New Zealand. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"After about fifteen months the larvae drifting off the New Zealand coast lose their leaf shape, and change into tiny transparent eels, called glass eels. These can now swim, not simply float, and they head for the coast. Soon after reaching fresh water they develop a dark colour and grow a gut for the first time. At this stage they are called elvers. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"In spring, the elvers migrate up rivers, sometimes in vast numbers. They swim mostly at night, hiding under stones by day. Waterfalls, weirs, and even dams up to thirty metres high are no obstacle to their journey. Elvers can cling to wet surfaces and wriggle up them. Sometimes you can see literally millions of elvers climbing the spillways of North Island dams. Special eel passes are built into some dams to help them overcome these barriers. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"They find a place to settle, usually in our lowland rivers, lakes, swamps, and estuaries – short-finned eels do not swim as far upstream as long-finned eels. You can catch short-finned eels in almost any waterway in New Zealand from Northland to Stewart Island. You will also find the same species on the Chatham Islands, in Australia, New Caledonia, and Fiji. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Short-finned eels grow up to a metre long and can weigh up to 3.5 kilograms. They have a small head and mouth, and their teeth point backwards (good for getting tangled in nets and on lines). Most of them are golden olive-green in colour with a whitish belly. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Their skin is thick and leathery (eel skin leather makes elegant handbags). The skin’s slippery feel comes from slime glands dotted all over it. You could scarcely tell from the feel, but the skin also has tiny scales embedded in it. These eels have a good sense of smell and taste under water, but with their small eyes, and being active mostly at night, their sight is probably not strong. Eels are extremely tough and renowned for the way they cling to life under difficulties. They can survive quite a long time out of water, especially if the air or surroundings are damp. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"While eels are young, they eat mainly small insects – the larvae of caddis flies and mayflies, larval midges, and watersnails. As adults they turn to a fish diet – cockabullies, smelt, whitebait, young trout. They will also snap up earthworms washed into rivers after heavy rain. They will eat rats and mice if they can find them, and one eel’s stomach contained the feet of fifteen ducklings. Eels sometimes cannibalise each other. Shags, gulls, and herons eat eels, and big trout sometimes eat small eels. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"When male eels are about fourteen years old, and females about twenty-two years, they get the urge to breed. They eat their last meal and their guts begin to shrink away. Their fins grow larger, their eyes almost double in size, and they head off downstream to the mouths of our rivers. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Most of them set off between February and April, more on the darkest nights of the month, while the moon is in its third quarter. Few swim during the full moon. Sometimes the migrating eels gather in solid squirming masses near the mouths of rivers. In former times, these were important places for Maori to harvest eels for food supplies. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The eels swim over 2000 kilometres northwards to their spawning ground. The females release their millions of eggs into the water. The males fertilise the eggs with their sperm, then the parents die. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Te Papa’s fish collection has many pickled specimens of short-finned eels, long-finned eels, and many kinds of marine eels. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).. ",
         "image":"NULL"
      }
   ],
   "related":[
      {
         "title":"See on Wikipedia",
         "url":"https://en.wikipedia.org/wiki/Short-finned_eel"
      }
   ]
}