{
   "title":"The Great White Sharj",
   "subText":"Carcharodon carcharias) or Mango Taniwha",
   "exhibit":"Mountains to Sea",
   "paragraph":[
      {
         "title":"NULL",
         "text":"From a seal’s point of view, the great white shark would probably be called the great dark shark. The white shark was called this when it was first seen, white belly up, dead on the deck of a boat. Viewed from above in the water, its dark blue-grey, blue-brown colouring on back and sides blends perfectly into the dark background of deep water, or of rocks and vegetation on the sea floor. The shark can approach its prey unseen and ambush it from below. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"White sharks are super-predators of the ocean – they eat, but are not eaten. For many humans, they represent the ultimate fear of the deep. Movies such as Jaws! portray them as rogue serial killers, relentlessly savage, vindictive even, towards the human race. Certainly, they are responsible for a number of spectacular attacks, some fatal, on people. But white sharks are identified in only a small proportion of reported shark attacks throughout the world. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"By comparison, thousands of white sharks die each year as a result of human activities, some hooked by recreational fishers (mainly prized for the jaws and teeth), some by commercial fishers, but most from being accidentally caught and drowned in nets. Nobody really knows what effect this is having on white shark numbers. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"In fact, nobody really knows much at all about how white sharks live and breed. We do know that such top-of-the-heap predators play a vital role in the ocean’s ecosystem. But white sharks are hard, and of course dangerous, to study. One thing is sure: sharks and their ancestors have been roaming the world’s oceans for hundreds of millions of years. They are a successful design – power swimmers, efficient hunters, commanding their environment with an array of highly developed senses. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"White sharks are widespread throughout all the major oceans, but they are most often seen in temperate waters (between 10–24°C). They are usually found near land, close to shore, or in the waters above the continental shelf. The deepest they have been seen is at 1280 metres. They most often roam alone, but occasionally up to ten or so will form a loosely associated school. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Young white sharks eat other fish, including sharks. As adults, their diet shifts to include mammals as well as larger fish. They hunt prey up to around their own size (a full-grown female will be five to six metres long). The mammal catch includes smaller whales such as dolphins and porpoises, seals, sea lions, elephant seals, and (very rarely) humans. Prey with good layers of energy-rich fat seem to be preferred (humans rate poorly in that department). They scavenge dead animals, including large whales and whale sharks. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Young white sharks eat other fish, including sharks. As adults, their diet shifts to include mammals as well as larger fish. They hunt prey up to around their own size (a full-grown female will be five to six metres long). The mammal catch includes smaller whales such as dolphins and porpoises, seals, sea lions, elephant seals, and (very rarely) humans. Prey with good layers of energy-rich fat seem to be preferred (humans rate poorly in that department). They scavenge dead animals, including large whales and whale sharks. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Very little is known about white sharks’ breeding. They give birth to free swimming young, around one-fifth of the full-grown adult size. But how long pregnancy takes, and when and how often females get pregnant, are all still only guessed at. One eyewitness account of their mating has been recorded. A Department of Conservation worker observing seals at Nugget Point in Otago wrote the following in late 1991: ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"‘I have unwittingly been fortunate to witness a mating [between two white sharks]. I had thought at the beginning they were fighting as one animal appeared to be attempting to grasp the other with its great mouth, making great gouges in its side. However, they had eventually become motionless, one under the other, turning over from time to time belly to belly. This obvious copulation lasted some forty minutes before the animals finally parted and glided off in opposite directions.’(1) ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The rarity of observations such as this highlights our ignorance about these magnificent animals. Many marine scientists feel that the species is at risk because of human activities. In several countries, people have passed laws to protect and conserve white sharks in their waters. We may not feel very attracted to them – nobody is organising swim tours to cuddle a great white! But that is no reason to be indifferent to their survival. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Te Papa’s great white shark is a model made from a juvenile female white shark which was accidentally caught in a set net in the Bay of Islands in June 1997. She has been modelled for the exhibition by taxidermists Kevin and Vicki Flutey. ",
         "image":"NULL"
      },
      {
         "title":"Reference",
         "text":"",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"(1) Francis, Malcolm P. (1996). Observations on a Pregnant White Shark with a Review of Reproductive Biology in Great White Sharks: the biology of Carcharodon carcharias. San Diego: Academic Press. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).. ",
         "image":"NULL"
      }
   ],
   "related":[
      {
         "title":"See on Wikipedia",
         "url":"https://en.wikipedia.org/wiki/Great_white_shark"
      }
   ]
}