{
   "title":"Whitebait",
   "subText":"Galaxias maculatus) or Inanga",
   "exhibit":"Mountains to Sea",
   "paragraph":[
      {
         "title":"NULL",
         "text":"The whitebait patties you eat are made up of fish netted at the mouth of some tidal river or stream. They were caught soon after they left the sea and began wriggling their way upstream. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Had they escaped the nets, these juveniles would have continued a few kilometres upstream into gently flowing lowland rivers and streams, and into lakes and swamps. Because they cannot climb falls or rapids, they don’t make it into the upper reaches or headwaters of our waterways. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Through spring and summer, the little whitebait grow into adult fish known as inanga. Inanga are slender fish, with a small head and transparent fins. They are a pale creamy colour, mottled or spotted greenish-olive on their back and sides. Their bellies are silvery. Most inanga grow to about 150 mm long, some to 170 mm – about the length of an adult person’s hand. They swim in shoals, in open, gently flowing or still water. They usually swim placidly, but if you try to catch them with your hands, they dart away in a flash of silver. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"After a year, the adults mature and get the urge to breed. The moon influences their breeding behaviour. In autumn, when there is a new or full moon, big schools of adults head downstream to the mouths of rivers and gather in shallow estuaries. There they wait for the arrival of really high spring tides to breed. Each female inanga sticks up to 13,000 eggs on the stems of rushes or on plants which get covered only during this very high tide. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Male inanga fertilise the eggs, then their job done, all the adult fish die. On the following spring tide – perhaps two to six weeks later – the eggs hatch and the hatchlings are flushed out to sea on the tide. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Nobody knows much about the whitebait’s life at sea except that these tiny slivers of life, in their untold millions, swim about near the surface of the sea as part of the plankton. Most of them live within a hundred kilometres of the coast, but a few little whitebait have been caught 700 kilometres out to sea. After a few months at sea, the young whitebait, now about fifty mm long, return to our coasts and estuaries and begin swimming up the rivers and streams. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"At sea, the tiny whitebait probably feed on microscopic algae and zooplankton. Adults in rivers eat mainly the larvae of midges, sandflies, mayflies, and caddisflies. They also take little insects and moths that fall into streams. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"At sea, the young whitebait are transparent, except for fine black speckling along their sides and on their fins. Their transparency makes them less easily seen by predators and prey. Nevertheless, they fall prey to just about any creatures that feed by sieving plankton from the sea, from the great plankton-feeding whales down. Nearer the coast many fishes, such as kahawai and flounder, eat the whitebait. In the estuaries, gulls, shags, and terns feed on them, and in the rivers they are taken by kingfishers and herons. Eels, salmon, and big trout eat the adult whitebait too. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The whitebait catch fluctuates wildly from year to year. In some seasons, scarcely a whitebait is taken. In other years, shoals of them darken tidal waters, and the catch is measured in tonnes. The reason may lie with changing ocean currents which, in some years, may sweep the larval whitebait way out to sea so that they do not reach our coasts. However, over the last one hundred years people have caught fewer and fewer whitebait. Overfishing, draining wetlands, sawdust washed from timber mills, and mud and silt washed off farmland have all helped knock their numbers back. The greatest damage is done by stock trampling the vegetation along the river banks, which destroys the habitat needed for developing eggs. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"In the 1930s and 1940s whitebait were canned and sold overseas. There is a story that one British recipient of these delicacies wrote to thank their New Zealand friend for the food parcel but regretted the canned fish had turned to a mass of maggots. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"The inanga (Galaxias maculata) is one of ten species of whitebait, but they make up about 95 percent of the whitebait we eat. They are part of a wider family of freshwater fish – the ‘galaxids’ – which live exclusively in the southern hemisphere. The same species of whitebait swim in the rivers of Chile and Argentina, in the Falkland and Lord Howe Islands, in Australia, Tasmania, as well as New Zealand, including the Chatham Islands. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).. ",
         "image":"NULL"
      }
   ],
   "related":[
      {
         "title":"See on Wikipedia",
         "url":"https://en.wikipedia.org/wiki/Whitebait"
      }
   ]
}