{
   "title":"Colin Warden",
   "subText":"‘Bravest and best of scouts’: Colin Warden 1890-1915",
   "exhibit":"Gallipoli",
   "paragraph":[
      {
         "title":"NULL",
         "text":"Colin Warden made a name for himself as a soldier even before he got to Gallipoli. The Australian-born engineer Warden, who had been an officer in the New South Wales Corps of Engineers, was working for A. Brodziak Ltd in Suva, Fiji, when war broke out. From there he enlisted in New Zealand’s Samoa Advance Party, when the Kiwi troops stopped in Fiji prior to their occupation of German Samoa.",
         "image":"colinwarden.jpg"
      },
      {
         "title":"NULL",
         "text":"He was one of 10 men known as the ‘Fijian Contingent’, which captured the German Ensign and later presented it to the New Zealand Government.",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"In September 1914, Colin wrote to his mother over in Sydney. He told her that since he and the rest of the Fijian Contingent had arrived in Auckland they had been ‘treated royally’ – made ‘little heroes with a vengeance’ as he also put it – and hounded by crowds and journalists eager for details of the Ensign’s capture.",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"He was soon off again. Lying about his age – he added four years on to it – Warden signed up to the New Zealand Expeditionary Force, becoming a member of the Auckland Infantry Battalion (he’s in his uniform above). He landed on Gallipoli on 25 April 1915. His brother Aubrey Airlie Warden served on the peninsula too, in the Australian Imperial Force. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Warden was a fearless, intelligent and popular soldier and a favourite scout of Captain Jesse Wallingford, who was in charge of snipers and machine gunners on the peninsula.",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"On the night of 6 August 1915, after guiding British reinforcements who had landed at Suvla Bay, Warden took charge of a 16-man Maori Contingent machine-gun team just below Chunuk Bair. From there they provided essential support to the infantry’s assault on the summit. On 8 August, they came under heavy fire and Warden was killed.",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"This is how Warden appears, at that mortal moment, in Gallipoli: The scale of our war. Friday Hawkins is behind him, manning the machine gun that has been left vacant by his commander.",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Rikhana Carkeek (referring to Warden as Lieutenant Waldren) was also in the team and recorded Wardens’ death in his diary: ‘We were in a terribly exposed position and all the rifle fire of the Turks seemed to converge on our position…. Bullets seemed to be whizzing and sputtering from all sides…. Just after our officer, Lieutenant Waldren, had given us the range [for the machine gun] he was shot and fell back amongst us in a heap. He managed to say “Carry on boys” , then he died in the arms, I believe, of Private Lucas….’ (published in Home Little Maori Home) ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Jesse Wallingford was nearby and later that night was able to bury his dear comrade, marking the grave with a stone at each end. He relayed news of his friend’s death to his son the following month, writing that: ‘poor old Warden is shot in the heart…. Gallant soul + true comrade and soldier. Bravest and best of scouts. Died fighting his gun’ (private collection). ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"In a letter to Warden’s brother, Wallingford admitted that the death of Warden had ‘affected me greatly and I think caused me to fight like a devil for the following 7 or 8 days.’ Wallingford also wrote, as he promised he would, to Warden’s mother. He penned this letter on Rhododendron Ridge on 15 August. This melancholy and heart-felt note finished with these words: ‘I cannot express in words what I feel. As a soldier I feel it is a glorious death’. ",
         "image":"NULL"
      }
   ],
   "related":[
      {
         "title":"Gallipoli at Te Papa",
         "url":"http://www.gallipoli.tepapa.govt.nz/"
      }
   ]
}