{
   "title":"Private Jack Dunn",
   "subText":"",
   "exhibit":"Gallipoli: The Scale of Our War",
   "paragraph":[
      {
         "title":"NULL",
         "text":"This is the fourth blog in our series about the real people behind the larger-than-life sculptures featured in Gallipoli: The scale of our war. This is the story of John Robert Dunn, known as ‘Jack’, who was one of the thousands of keen young men who rushed to enlist at the start of the war in August 1914.",
         "image":"jackdunn.jpg"
      },
      {
         "title":"NULL",
         "text":"Jack was 26 years old, working in Masterton as a journalist on the Wairarapa Daily Times newspaper. He was also a prominent athlete and member of local football, cricket and hockey teams. He was a well-known and highly regarded member of the Wairarapa community.",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Jack joined the 17th (Ruahine) Regiment, which became part of the Wellington Infantry Battalion, whose Commanding Officer was the famous Lt-Colonel William Malone. Jack trained as a machine-gunner, one of the elite men who worked as a team to operate the Maxim guns that were front-line troops’ main defence against massed infantry attacks.",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Jack with his comrades sailed from Wellington on 16 October on the way, they assumed to Europe to fight the Germans. By the time they reached Egypt, the Ottoman Empire had unexpectedly joined the war on Germany’s side. The New Zealanders and other British Empire troops in Egypt now found themselves in a war zone. However, they had low opinions of the Ottoman Army’s fighting ability and in the lead-up to the landings on Gallipoli on 25 April 1915 were confident of easy victory. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Like all his comrades, Jack was in for a shock. The machine guns were desperately needed to fight off Turkish attacks and Jack remained in the thick of front-line fighting until 1 June when he was evacuated sick to hospital on the island of Lemnos. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Jack volunteered to return to front-line duty before he had fully recovered and by 16 June was back with his mates. They were at Quinn’s Post, a dangerous and vulnerable position very close to enemy trenches. Jack was too sick to be in the front line, but then all his exhausted mates were suffering the effects of bad food, heat and disease spread by hordes of flies. He was on sentry duty one night in early July when an officer found him asleep. This was an extremely serious offence in wartime, and Jack’s officers decided to make an example of him. On 18 July he was court-martialled and sentenced to death. There is a remarkable photograph showing Jack standing in front of his Battalion comrades while an officer reads out the death sentence.",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Jack was the only New Zealander serving on Gallipoli to be given the death sentence. He was not to be executed, though. On 30 July Jack’s death sentence was remitted by General Hamilton and he returned to front-line service. This was just a few days before the Battle of Chunuk Bair (6 – 10 August), where so many of the men in the photograph, including Jack, were to die. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Jack was highly regarded by his comrades, one of whom wrote in his old newspaper that he was ‘one of the smartest men in the Maxim gun section and he did some splendid work, being game to the core and carrying out his duties with a despatch and intelligence which was the subject of very favourable comment from the officers … he was all through the hardest of the fighting and never flinched in the face of the most deadly fire to do his duty’ (Wairarapa Daily Times, 3 November 1915). ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Jack is remembered today as one of the Wairarapa’s heroes of the ‘Great War’. When his medals were offered at auction in Australia recently, a local benefactor made a successful bid and presented them to Aratoi museum in Masterton. ",
         "image":"NULL"
      }
   ],
   "related":[
      {
         "title":"Gallipoli at Te Papa",
         "url":"http://www.gallipoli.tepapa.govt.nz/"
      }
   ]
}