{
   "title":"Percival Fenwick",
   "subText":"Percival Fenwick and the scale of his war",
   "exhibit":"Gallipoli",
   "paragraph":[
      {
         "title":"NULL",
         "text":"The 45-year-old surgeon’s despair is palpable, as leans over Jack Aitken on May 4th 1915, knowing that he has been unable to save the fatally wounded Canterbury infantryman.",
         "image":"percivalfenwick.jpg"
      },
      {
         "title":"NULL",
         "text":"Fenwick (1870–1958) was born in London where he qualified as a surgeon. He served as a ship’s doctor and as a military surgeon with British forces in the South African war. Emigrating to New Zealand, he practised as a surgeon in Whanganui and Christchurch. He married Nona Wright in 1903 and they had two children, Gwendolen and Christopher. ",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Fenwick kept up his interest in military medicine, serving with the New Zealand Medical Corps and later with the Staff as a medical officer. He signed up for active service in August 1914 and was among the first New Zealanders to land on Gallipoli on April 25th 1915. He kept a diary which vividly records the hellish conditions the men endured and his growing disillusionment at what he considered to be the inept direction of the campaign by senior commanders.",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Some of Fenwick’s diary entries are astoundingly frank. Just after the landing, he wrote: ‘the chaos became appalling. At one time over 400 wounded were lying on the stones waiting to be moved. I dressed as many as I could but it was a dreadful time.’",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Later he commented: ‘It does not matter what Anzac Cove is called. Perhaps it will someday be known as Bloody Beach Bay. God knows we have paid heavily for it.’ And, at the end of May, he despondently noted elsewhere that it had been ‘A very tiring month – I hope June may bring better times’.",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Fenwick had a deep Christian faith, and his compassion for all the victims of the campaign came especially to the fore during the burial truce of May 24th. ‘The Turkish dead lay so thick that it was almost impossible to pass without treading on the bodies.’ While supervising the truce, he met a Turkish doctor ‘… a charming gentleman and we talked in French.’",
         "image":"NULL"
      },
      {
         "title":"NULL",
         "text":"Photography was banned during the armistice, but Fenwick managed to take photographs of life on Gallipoli, like the one you can see here.",
         "image":"pf2.jpg"
      },
      {
         "title":"NULL",
         "text":"But Fenwick also captured the horrific scenes which confronted the men who went out from their trenches to bury the dead during the truce. Some of Fenwick’s photographs of this occasion, which were taken with a 3D camera, are displayed in Gallipoli: The scale of our war. Viewed using the special glasses in the exhibition, they are extraordinarily graphic depictions of battlefield carnage. Little wonder that Fenwick was to write of his Gallipoli experiences ‘I shall almost certainly have eternal nightmares.’ ",
         "image":"NULL"
      }
   ],
   "related":[
      {
         "title":"Gallipoli at Te Papa",
         "url":"http://www.gallipoli.tepapa.govt.nz/"
      }
   ]
}