{
	"title":"Edgecumbe Earthquake",
	"subText":"Test",
	"exhibit":"Awesome Forces",
	"paragraph":[
		{
			"title":"NULL",
			"text":"The Bay of Plenty was well named by James Cook for its food and timber resources – and it is still a place of bountiful produce. The Edgecumbe district is a typically lush part of the Bay: rich dairy and horticultural lands, set on a wide, well-watered plain, surrounded by large exotic forests. The people who live there are dotted about on farms and in small towns and settlements. There is also a range of large and small industries and businesses processing local produce.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"This area was struck by a magnitude 6.6 earthquake at 2.42 p.m. on 2 March 1987. Some people witnessed the shocks rolling across the land like ocean waves, breaking up the ground, leaving large cracks. Most people were unprepared for such an event – the only warning sign had been a large fore-shock about seven minutes before the major quake.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Everything throughout the district got a severe shaking. People and animals were thrown to the ground by the force of the quake. Factory storage tanks, an eighty-tonne railway locomotive, twenty-tonne electricity transformers were all toppled. Paper-making machines were wrecked. In shops and warehouses, goods were flung off shelves. Water, sewage, and gas lines were broken, electricity supplies and phone lines were cut.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"On houses, chimneys toppled and roof tiles came loose. Inside, furniture was flung about and fragile loose objects were shattered. Supply pipes to header tanks in roof spaces were wrenched off, and water from the tanks flooded the rooms below. Few buildings were badly damaged, however.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Nobody was killed in this earthquake, and only twenty-five people were injured sufficiently to need hospital treatment. Many people recorded ‘near misses’, of course. In one case, a fruit-picker saw her ladder sent tumbling from the force of the quake, so she immediately got in her car to check on her home. As she sped along, she suddenly found the car airborne as it crossed a two-metre-wide chasm in the road with a 1.5-metre drop to the other side. Fortunately the car landed on all four tyres on the other side.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"It was not a very strong earthquake compared with other ‘big ones’ in New Zealand, and the low population of the area reduced the likelihood of human casualties. However, it was the most costly earthquake in money terms. There were substantial claims for damage to land, houses, and household goods. But the biggest costs were to industries and businesses, both for actual damage to buildings and their contents, and for the loss of business for weeks after the quake.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Of course, the suffering of the few benefits the wider population. In any earthquake of this magnitude, geologists, surveyors, engineers, emergency service providers, and government departments all receive a wealth of data through which they can study both the immediate effects of the quake and its long-term impact. Engineers, for example, observed that the Matahina Dam managed to hold up in the quake, though a survey showed that the whole structure had moved about 200 millimetres downstream, and it later needed major repairs.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"In the long run, these studies inform people how to be better prepared for the effects of earthquakes, if not to predict when they will actually occur.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).",
			"image":"NULL"
		}
	],
	"related":[
		{
			"title":"See on Wikipedia",
			"url":"https://en.wikipedia.org/wiki/1987_Edgecumbe_earthquake"
		}
	]
}