{
	"title":"Giant weta",
	"subText":"Deinacrida heteracantha or Wetapunga",
	"exhibit":"Awesome Forces",
	"paragraph":[
		{
			"title":"NULL",
			"text":"Imagine climbing up forest trees to set bird traps or to forage for fruits, and disturbing a wetapunga in its hiding-place. That sort of experience would no doubt give rise to the wetapunga’s Maori attribution as ‘god of ugly things’!",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Wetapunga is the giant of our nine giant weta species – whose genus name (Deinacrida) means ‘mighty locust’. The biggest ever recorded was a female weighing in at seventy-one grams – as heavy as a song thrush, and one of the heaviest insects in the world. Its body can grow up to ten centimetres long, its leg span can be as wide as twenty centimetres.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"For all its size and fearsome appearance, however, the wetapunga is quite docile. It moves slowly, and feeds mainly on leaves of a wide variety of native trees. It can’t fly or jump to escape an attack, or kick or bite to deter predators. For defence, it has only its tough exoskeleton and the spines on its legs, and its elusive behaviour. When disturbed, it can also make a good stridulating hiss, using its legs and abdomen. In the past, these features were sufficient for wetapunga to survive and thrive, despite being prey to animals such as moreporks, harriers, kingfishers, and tuatara.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Wetapunga and other giant weta are species unique to New Zealand. They are one of our most ancient types of land animals. They are virtually unchanged in design (though not size) from fossil weta found in Queensland, that date back 190 million years – long before Australia and New Zealand parted company during the split-up of Gondwanaland. Wetapunga are but one of some seventy species of weta – type animals that have flourished and diversified during New Zealand’s last 80 million years of isolation.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"In a land without mammals, giant weta came to occupy the same sort of night-living niche in their surroundings where, among mammals, rodents such as rats and mice are found. In fact, some biologists have nicknamed them ‘invertebrate mice’. Compared with mice, however, weta are slow-growers and not very productive breeders. Wetapunga, for example, take around eighteen months to reach maturity and they breed only towards the end of their two years of life.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"When rats and mice took up residence in New Zealand, most giant weta species could not compete with the rapidly increasing demand on food resources. They also found themselves on the rodents’ menu. Their numbers plummeted.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Wetapunga were once common throughout northern New Zealand – the northern North Island, and on several offshore islands. Today, as you can tell from its English common name, wetapunga lives only on Little Barrier Island – and in ever-decreasing numbers there. It is now an endangered species, fully protected by legislation. Weta conservation measures need to be taken to ensure the survival of it and other endangered weta species.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).",
			"image":"NULL"
		}
	],
	"related":[
		{
			"title":"See on Wikipedia",
			"url":"https://en.wikipedia.org/wiki/Giant_weta"
		}
	]
}