{
	"title":"Giant eagle",
	"subText":"Aquila moorei, Haast’s eagle, or Pouakai",
	"exhibit":"Awesome Forces",
	"paragraph":[
		{
			"title":"NULL",
			"text":"Imagine being hit by a twelve-kilogram rock dropped from the top of Te Papa. That’s the kind of impact New Zealand’s extinct giant eagle, hurtling down from a tree-top at up to eighty kilometres an hour, would have had on its prey. Its legs were massively muscled to cushion its body from the sudden force of the strike. Its talons, as big as tiger’s claws, could penetrate a moa’s pelvis bone.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Haast's eagle was the largest eagle ever known. Eagles are impressive predators wherever they are found throughout the world – but this one must have been awesome. Its wing span was three metres. Males weighed between 9–10 kilograms (as much as the biggest living eagle, the harpy), females weighed between 12-14 kilograms.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"For its body weight, the eagle’s wing span was not great. It relied on powerful flight to propel itself, so scientists think that it would have been a bird of forests and scrubland, perhaps also of subalpine areas. It would probably have perched on high vantage points to keep an eye out for prey, rather than soared in the air to watch from the sky.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Haast's eagle preyed on all large New Zealand birds – kereru, ducks, swans, geese, rails, and all moa.  They were only in the South Island (where their bones have been found at more than 50 sites), and like most predators at the top of the food pyramid, they were probably never numerous.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Once Haast's eagle had killed, they could camp by their prey until the meal was finished. There were no other competitors or predators to chase them away. A large kill, such as a giant moa, must have taken a few days to eat through!",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"All that changed when people and their animal companions arrived. Over several hundred years, people burned large tracts of forest that had provided a food supply for many of the big birds. The birds themselves were a supply of readily available protein, and people took advantage of this.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The eagles, as top predators, were extremely sensitive to such changes. When their major source of food dwindled in numbers, so did they. As far as we know, the eagles would have died out at about the same time as the moa.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Cave drawings confirm people’s knowledge of the eagle. Tools made of eagle bone add to the picture. One or two traditional Maori stories too, suggest an enduring folk memory of such a bird.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The giant eagle was first described from bones found in a swamp in Glenmark in North Canterbury. The Canterbury Museum taxidermist, Frederick Fuller, spotted a smaller leg bone, a rib, and a couple of claws during a dig for moa bones there in 1871. He realised at once that they came from some giant bird of prey. He passed the information on to the then director of the museum, Julius von Haast, who issued the first scientific description of the bird.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The first substantial parts of a skeleton were found in caves in the 1890s. More recently, the caves of Honeycomb Hill have yielded at least ten fossil skeletons of eagles.  More information has emerged from these finds, and from work based on Te Papa’s extensive collections by Te Papa scientists and visiting researchers such as Richard Holdaway.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).",
			"image":"NULL"
		}
	],
	"related":[
		{
			"title":"See on Wikipedia",
			"url":"https://en.wikipedia.org/wiki/Haast%27s_eagle"
		}
	]
}