{
	"title":"Huia",
	"subText":"Heteralocha acutirostris",
	"exhibit":"Awesome Forces",
	"paragraph":[
		{
			"title":"NULL",
			"text":"The huia was prized by people – too much for its own good. For Maori, huia feathers were the mark of high status. You could wear huia feathers in your hair, or whole skins in your ear, only if you were of chiefly rank. The huia’s name became associated with treasured things: containers for precious items were called waka huia.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Europeans coming to New Zealand were also captivated by the huia’s beauty and its unusual features. Most notable of these was the difference between male and female in the size and shape of the bill. The first European to give a scientific description of the huia thought that male and female were two different species. The huia became a target for collectors – to be stuffed and mounted as decoration in wealthy homes. It also came to be prized for modern fashion accessories – for a while, hats trimmed with huia feathers were all the rage.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"In the late nineteenth century Maori and Pakeha hunters slaughtered huia in great numbers with shotguns and sold the skins to collectors and fashion merchants. Scientists advising the government of the time could see that the huia’s survival was threatened, so the government attempted to organise the collection of birds for shipping to offshore islands where they could survive undisturbed. Ironically, the people who collected the birds alive found it more profitable to sell them as dead specimens, and so the recovery plan failed.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The last confirmed sighting of a huia in the wild was in 1907, although unconfirmed sightings were reported for twenty to thirty years after that.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Traces of the huia have only ever been found in the North Island where it was widespread, living in tall forest from north to south. Males and females paired for life, and they were often seen feeding together. It was once thought that this meant they fed co-operatively, but scientific studies of dimorphism (physical differences between the sexes) have shown that differences in body size, and bill size and shape, mean less competition for food between the sexes, rather than active co-operation.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"In the case of the huia, no other bird has been recorded with such a significant difference in the size and shape of the male’s and female’s bill. The male used his shorter, straight bill to penetrate decaying logs and fossick for grubs. The female could follow up in the same holes and probe with her longer, curved bill into hard-to-get-at places beyond the reach of the male’s bill.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The huia was not a strong flier – like the kokako, it was more of a flighty bounder as it worked its way through the layers of the forest. Pairs of huia kept in touch with each other by giving low musical whistles. Hunters mimicked this sound to lure their quarry who were obligingly curious. A pair would raise a clutch of two or three chicks every year. The chicks would stay and feed with the parents for some months after leaving the nest.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The huia is one of several members of the ‘wattle-bird’ family unique to New Zealand. Other members include the saddleback (tieke) and the kokako (blue-wattled crow). They share the feature of unfeathered, coloured flaps of skin (wattles) at the base of the bill. These forest dwelling species have all been very sensitive to the effects that the arrival of humans and other mammals has brought to their environment. ",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The decline in numbers would have started from the first Maori settlers, with their hunting, and predation by the animals they brought – kiore, the Polynesian rat, and kuri, the dog. Europeans brought new hunting animals, and also stripped the land of large areas of forest. Today, predation and change of environment has left the huia extinct, the saddleback living in the wild only on offshore islands, and the kokako clinging on to survival in isolated patches of forest.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).",
			"image":"NULL"
		}
	],
	"related":[
		{
			"title":"See on Wikipedia",
			"url":""
		}
	]
}