{
	"title":"Mount Cook (Aoraki) Rock Avalanche",
	"subText":"",
	"exhibit":"Awesome Forces",
	"paragraph":[
		{
			"title":"NULL",
			"text":"At midnight on 14 December 1991, Aoraki Mount Cook was 3764 metres high. A few minutes later, a massive rock avalanche, at maximum rumble creating a magnitude 3.9 earthquake, had lowered New Zealand’s highest point by ten metres.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Our mountains in the South Island are constantly – and literally – building up for events like this. The clash of two tectonic plates, the Australian and the Pacific, along the Alpine Fault creates the earth movements that push the mountains up. This phase of mountain-building has been going on for more than two million years, with the mountains repeatedly shaking and fracturing in earthquakes as they are thrust upwards.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"What happens to mountains as they build up and their slopes steepen? They eventually give in to the pull of gravity, and slump to a gentler slope. Our mountains are eroded by landslides all the time, but usually on a small scale, not often in the spectacular manner of the Aoraki collapse.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The tops of our high mountains are shot through with fractures. The rock is inherently weak – mountaineers call it ‘weet-bix’ after the crumbly cereal. But the mountain tops also have a cover that protects them and holds them together most of the time. This is their permanent cap of snow and ice.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"How long had the summit of Aoraki Mount Cook been ready to topple? For years, probably. The mountain’s glaciers are constantly eroding the slopes, deepening the valleys and steepening the mountainsides. The ice and snow crown the mountain with a tight cap, but they too add weight to the rock, and gravity keeps on pulling and pulling …",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Suddenly, on a calm night, without even the hint of an earthquake to trigger a slide, the mountain top collapses.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"A party of climbers had just woken in the Plateau Hut off to the side of Aoraki, about 2000 metres up. They heard a loud rumble. At first they thought it was wind. The rumble intensified into a roar. Looking out, they could see, high up the mountain, bright orange sparks flashing from the clash of falling rocks.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Millions of tonnes of rock, snow, and ice poured down the mountainside, sometimes travelling at more than 300 kilometres an hour. People in a hut some five kilometres away felt the air blast from the avalanche. Debris ended up over seven kilometres away from the summit. A dust cloud rose some 700 metres in the air. Seventy kilometres away in Twizel, a seismograph recorded the shock waves of a magnitude 3.9 earthquake caused by the fall.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The roar continued, like a massive river in flood, for two hours. Rock, ice and snow were pulverised as they fell. When daylight came, the slopes of Aoraki were strewn with battered rocks and stained with a dark muddy powder.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Within a few weeks, rain had washed away much of the mud. Within a season, snow had covered the debris on the lower slopes. The snow and ice cap is slowly re-establishing itself over the newly scarred summit rock.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Within three weeks of the event, someone had already climbed to the new, lower, highest point in New Zealand. Underneath, though, the rock remains crazily fractured, ripe for more toppling. Who knows what will set off the next big drop? One thing is for certain – falls like this are part of the nature of our mountains.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).",
			"image":"NULL"
		}
	],
	"related":[
		{
			"title":"See on Wikipedia",
			"url":"https://en.wikipedia.org/wiki/Aoraki_/_Mount_Cook"
		}
	]
}