{
	"title":"Tuatara",
	"subText":"Sphenodon punctatus",
	"exhibit":"Awesome Forces",
	"paragraph":[
		{
			"title":"NULL",
			"text":"The tuatara is unique to New Zealand. It’s the only survivor of a group of reptiles that died out along with the dinosaurs, some sixty-five million years ago. By then the tuatara was isolated on these islands, slowly rafting away from all the evolutionary upheavals in other lands that spelt the end for its relatives. It thrived here, living in a predator-free paradise, and adapting to life in a cool climate.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"In Maori, the name ‘tuatara’ refers to the spiny-looking crest along its back and tail – actually not spines, but folds of skin, normally soft, that in the male can stiffen when the tuatara is alarmed or courting. The first people to classify the tuatara for western science regarded it as a rather unusual lizard. But before long scientists realised that it was special. The tuatara has some distinctive features in its body, notably a pattern of holes in its skull like that of the dinosaurs. And, unlike lizards, the male tuatara has a hole for delivering sperm, not a penis. Scientists found that the only other animals they knew about from the same family were fossilised remains.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"When Maori first came here, tuatara were living throughout the main islands. From archaeological evidence, we know that people ate them in the early years of settlement, but later tuatara became regarded as tapu.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The kiore, the Polynesian rat, that accompanied the first people had no such respect. Full-grown tuatara are not susceptible to attack by rats, but their eggs and young are. There’s competition between female tuatara for nesting sites, so it’s common for a mother to stand sentry over her nest for some days after she has laid her eggs. To a bright mammal such as a rat, such behaviour is a dead giveaway for a food source. Tuatara are long-lived, but their breeding cycle is a marathon compared with the sprint of mammals. So egg predation devastated the population.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Tuatara became part of the general food bonanza that enabled the kiore to spread into almost every corner of the country. By the time Europeans arrived with their kinds of rat, tuatara had become rare on the main islands. They now live only on a few islands in the Marlborough Sounds and Cook Strait, and a few scattered along the eastern coast of the North Island, from Northland to the Bay of Plenty.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Of all these, Stephens Island in Cook Strait is tuatara city. It’s an isolated chunk of rock sitting out in some of the wildest weather in New Zealand. It has been used as a lighthouse station for more than a hundred years, and the first Europeans to live there cleared a lot of the bush for making pasture to feed sheep and cattle. This modification of their island home has created ideal nesting sites for tuatara, and the population has increased to many thousands there.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Tuatara’s continuing survival depends on the preservation of such islands, and on their homes being protected from mammal intrusion. There are also captive breeding programmes run by scientists that are aimed at reintroducing tuatara populations to suitable islands.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The tuatara is the only member of one of four main groups of reptiles in the world today. The other three are lizards and snakes, turtles and tortoises, and alligators and crocodiles.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Vital statistics of the average fully grown male: 265 mm from snout to vent (tail is almost as long again); weight 800 grams.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Vital statistics of the average fully grown female: 214 mm from snout to vent; weight 380 grams",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The largest male recorded was 620 mm long in total, and weighed over one kilogram.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The tuatara menu includes weta, grubs, and other small animals, including seabirds   and young tuatara.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The tuatara bite is something to be avoided – once they clamp on, it’s almost impossible to prise their grip open until they choose to release it. ",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Young tuatara are active during daylight – quite possibly to lessen their chances of becoming an adult’s meal.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).",
			"image":"NULL"
		}
	],
	"related":[
		{
			"title":"See on Wikipedia",
			"url":"https://en.wikipedia.org/wiki/Tuatara"
		}
	]
}