{
	"title":"Upland moa",
	"subText":"Megalapteryx didinus",
	"exhibit":"Awesome Forces",
	"paragraph":[
		{
			"title":"NULL",
			"text":"This head of an upland moa was found in a cave near Cromwell in Central Otago in the late nineteenth century. It is probably more than six hundred years old. Finds of moa remnants like this are very rare. The head became mummified because the atmosphere in the cave was both dry and cold – good conditions for preserving soft tissue from rotting.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The upland moa was one of the smallest of the eleven moa species. As its name implies, it lived in the higher, cooler parts of the country, browsing in the high country forests, and in summer on the shrubs and herbs of the subalpine zone. As far as we know, the upland moa was unique to the South Island. From another mummified find, a foot, we know that, unlike other moa, this one had feathers right down to its ankle – probably an adaptation to its cold home.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"It has taken a lot of detective work to get the appearance of moa skeletons as lifelike as possible. When scientists such as Sir Richard Owen (a notable British naturalist) first began reconstructing moa they made them stand like ostriches, with their necks stretched upright, to emphasise their size. That might have been all right for birds that lived in wide-open spaces, but most of our moa were bush-dwellers. More recent research suggests that moa would have normally stood stooped – like their forest-dwelling relative, the cassowary in Australia and Papua New Guinea.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"We know very little about the life cycles of any of the moa species. Each species had its own preference for a home, and probably a territory within that range. Almost every kind of environment in the country – from coast to forest to mountains – was home to one or more kinds of moa.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"From their fossilised stomach contents and droppings, we can learn about moa food. We can gauge how they gathered it from the shape of their beaks – probably shearing leaves and branchlets with scissor-like moves. Their crops were large, telling us that their food was coarse and needed considerable grinding to be digested.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Their egg-laying cycle was probably slow, producing only one or two eggs every laying, and the chicks, like the kiwi, may have had to fend for themselves soon after emerging from the egg. The chicks probably grew very fast in their first year or so of life, and would have been omnivores, eating snails, weta, lizards, as well as browsing on plants to fuel their growth spurt.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The upland moa would have shared many of the life strategies of its fellows, although it had adapted to high altitude living. Its smaller size probably reflected the relative scarcity of food in that environment. Obviously, it would have nested on the ground. Because it is a member of the ratite family (along with kiwi, emus, cassowaries, ostriches, and rheas), we can assume that it may have shared features of these animals’ behaviour – for example, the male doing most of the egg-hatching duties.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The upland moa would have shared many of the life strategies of its fellows, although it had adapted to high altitude living. Its smaller size probably reflected the relative scarcity of food in that environment. Obviously, it would have nested on the ground. Because it is a member of the ratite family (along with kiwi, emus, cassowaries, ostriches, and rheas), we can assume that it may have shared features of these animals’ behaviour – for example, the male doing most of the egg-hatching duties.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The upland moa, like the other moa species, probably had only one major predator before humans arrived – the harpagornis eagle. Although the head you see here could be seen as frightening, in reality these birds were most likely docile and not used to running away from anything, except in the normal interactions of courtship and food-gathering with their own kind. ",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"What we do know is that, unlike modern ratites in other countries, the moa was unable to survive the new predators that came to this land some thousand years ago. The upland moa, because of its more remote home, may have survived a little longer than other species. But it too eventually became extinct – mainly from hunting. No doubt an upland moa would have been a welcome sight to hungry humans travelling through the high country.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).",
			"image":"NULL"
		}
	],
	"related":[
		{
			"title":"See on Wikipedia",
			"url":"https://en.wikipedia.org/wiki/Upland_moa"
		}
	]
}