{
	"title":"Volcanic eruptions in New Zealand",
	"subText":"",
	"exhibit":"Awesome Forces",
	"paragraph":[
		{
			"title":"NULL",
			"text":"Life is a grind in New Zealand, and we have earthquakes, volcanoes, and thermal activity to prove it. These are some of the natural hazards of living in a land that straddles the boundary between two of the Earth’s great slabs of crust – the Australian and Pacific tectonic plates.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Inside the Earth it is hot, hot enough to melt rock. For the most part the heat and molten rock stay well contained under the crust. But where the edges of floating crustal chunks converge, especially where the edge of one is diving underneath the edge of another, there is a continuous meltdown of the rocks of the sinking crust. This creates the gassy brew – or magma – that seeks escape routes upwards.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Over centuries the magma builds up below the surface. When the plumbing system that holds all the magma cannot keep a cap on the pressure any longer, the result is a volcanic eruption.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Eruptions take different forms, according to the kind of magma that is being erupted. One major variable is its stickiness. This depends on the amount of silica – the chemical compound from which glass is made – that the minerals in the molten rock contain. The more silica the minerals contain, the more sticky, or viscous, the magma is. The stickier the magma is, the harder it becomes for the gases in the brew to escape – so the explosive rating of the eruption goes up.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The rule of thumb for eruptions is – low silica lava such as basalt contains 47–52 percent silica: this has runny lava eruptions that build flattish ‘shield’ volcanoes. Medium silica lava, such as andesite or dacite, contains 53–72 percent silica: these lavas generate small explosive eruptions and small lava flows that build up huge piles of volcanic debris to form volcanoes like Ruapehu and Taranaki. High silica lava (rhyolite) contains over 72 percent silica: this creates very large explosive eruptions that form super-craters called caldera.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The biggest eruptions in this country have come from rhyolitic volcanoes – their craters today form some of our favourite recreational lakes: Taupo, Okataina, Tarawera, Rotorua. The Taupo volcano has erupted twenty-eight times in the last 26,000 years, most recently 1800 years ago. That eruption spread pumice and volcanic ash across much of New Zealand, and laid waste to hundreds of square kilometres of the central North Island. Undoubtedly, the build-up for another massive Taupo eruption is on its unstoppable course now.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The most destructive New Zealand eruption of recent times was of Mount Tarawera in 1886. This event demonstrated the increase in explosiveness that comes from water getting mixed up with magma. When molten lava entered the floor of Lake Rotomahana, the water flashed into superheated steam. The subsequent mud blast south of Tarawera formed a crater 180 metres wide, and destroyed the world-famous Pink and White Terraces. Many of the deaths in that eruption were as a result of the violence of the mud storm, which blasted away villages or buried them under mud.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"By comparison, Ruapehu eruptions are spectacles that can be enjoyed – from a safe distance. Even so, plumes of ash can drift for many kilometres, property can be damaged by ashfall, and life can be disrupted by such events.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Life can be threatened in other ways by volcanoes, too. New Zealand’s biggest train disaster happened in 1953 because the Tangiwai railway bridge was swept away by a lahar (flood of muddy debris) that poured out of the crater lake on Ruapehu. The lake had built up behind a dam created by the 1945 Ruapehu eruption. Eight years later the dam failed, with disastrous results.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"One of the great unknowns of volcanic activity in New Zealand is what will happen to the volcanic field that lies below our biggest city, Auckland? The most recent activity in this field was the eruption of Rangitoto in the Hauraki Gulf, some 600 years ago. Much earlier was the eruption that formed Three Kings volcano some 15,000 years ago.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"There are some forty-nine volcanic mounds scattered through the Auckland area. Is a magma store building up below the city even now, looking for a way to the surface? Or is there a shift in the field and the location of the magma store away from the city? We understand little about these things. In the meantime, we can only watch and wait, while scientists continue to monitor the volcanoes.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).",
			"image":"NULL"
		}
	],
	"related":[
		{
			"title":"See on Wikipedia",
			"url":"https://en.wikipedia.org/wiki/Volcanology_of_New_Zealand"
		}
	]
}