{
	"title":"Professor Harold Wellman's theodolite",
	"subText":"",
	"exhibit":"Awesome Forces",
	"paragraph":[
		{
			"title":"NULL",
			"text":"Professor Harold Wellman, one of New Zealand’s most distinguished geologists, used this surveyor’s theodolite for most of his professional life. Early on in his career as a surveyor, he won the theodolite in a game of ping-pong in Vulcan Lane, Auckland. One of his first big jobs using it was to remeasure all the surveyors’ ‘benchmarks’ on the land in Hawke’s Bay after the massive earthquake in 1931.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The surveyor’s theodolite is a symbol of one of the major cultural changes that came to New Zealand with Pakeha settlement. It is a device to help people accurately measure both angles and distances between points. Its chief use in those days was in the dividing up of land, so boundaries could be identified and portions of land made available for sale or lease.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"All over New Zealand, surveyors’ benchmarks were established, most commonly in the form of trig points, which can still be seen dotting the countryside. These trig points were used to draw up a triangular grid of the whole country, so its shape and position could be measured accurately. The idea is that from every trig point, using the telescope on the theodolite, a surveyor should be able to see at least two other trig points, and can measure the angle between the three points.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Harold Wellman came to New Zealand from England as a teenager. He started his life here as a gold miner on the west coast of the South Island and developed a keen interest in surveying. In 1938 he began working for the Geological Survey, firstly in Greymouth and then in Wellington. He became very curious about the presence of both granites and schists – two distinctly different rock types – in rivers along the West Coast. His interest in rocks generally, led him to take a degree in geology at Victoria University, and pursue geology as a career for the rest of his life.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Over many years, he made observations that showed there was a major rock boundary running right along the western side of the Southern Alps. He believed that there had been, and was still, movement along this fault line. He used a theodolite to show that angles of the land on either side of this boundary were changing over time.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The theory of plate tectonics confirmed the idea of movement along a fault line on this massive scale. The Alpine Fault proved to be the boundary between two great tectonic chunks of the Earth’s crust – the Australian and Pacific plates.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"The theodolite thus became an important tool for measuring land movement on a very large scale, not just local shifts. Surveyors had been mystified over the increasing inaccuracies in land measurements over the years. Now, with the tectonic plates theory showing that the Earth’s crust is constantly on the move, surveyors no longer had to worry about who was bumping their theodolites. It was now accepted that the land itself was shifting, and at varying rates and directions.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"These days, much of the work of theodolites is done by measuring signals from satellite ‘eyes-in-the-sky’, which are part of the Global Positioning System. This worldwide network assists navigators, surveyors, and anybody else who wants to know accurately where in the world they are. It works in the same way as a theodolite – measuring between fixed points on the Earth’s surface – but much more easily.",
			"image":"NULL"
		},
		{
			"title":"NULL",
			"text":"Text originally published in Tai Awatea, Te Papa's onfloor multimedia database (1998).",
			"image":"NULL"
		}
	],
	"related":[
		{
			"title":"See on Wikipedia",
			"url":"https://en.wikipedia.org/wiki/Theodolite"
		}
	]
}